export const ZeroPlusSevenBibleTheOldTestament = `$1
我喜欢你很久了
从你的第一个$2初投稿
《$3》$4开始
就一直喜欢你
从那时开始
我就一直在关注你的舞蹈 你的视频
每一期我都会点赞投币加收藏素质三连
你开心的时候我在评论里和你一起2333
你不开心的时候我在弹幕里为你加油鼓劲
夸你的话我疯狂复读
骂你的人我重拳出击
你和我一起在互联网上走过了这么多的风风雨雨
我想我们应该有一个完美的结局
虽然我知道现在的我有很多的不足
但是我相信
只要我们两个人在一起
未来就会有无限可能
所以
$1
做我女朋友吧`;

export const ZeroPlusSevenBibleTheNewTestament = `$1：$2，你是$2吗？你知道吗？我对你的思念，就像喜马拉雅山一样高。
$2：$1，你是$1吗？你知道吗？我对你的思念，就像马里亚纳海沟一样深。
$1：啊，好刺眼，那是什么?是天边闪耀的双子星吗？哦不，原来是你那美丽动人的双眼，。
$2：啊，好柔软，这是什么？是高贵奢华的天鹅绒吗？哦不，原来是你吹弹可破的肌肤。
$1：$2，我对你的爱，就像岩浆一样滚烫。
$2：$1，我对你的爱，就像硫酸一样浓烈。
$1：$3
$2：$4
齐：我们私奔吧。`;

export const LiudaoBible = '有句话，我想对你说很久了，$1,也许是前生五百次的回眸，换来了今生的相遇，我想说，你愿意嫁给我吗';
